[{
        "nome": "Erika Sayuri Koga di Napoli",
        "titulo": "Professora IFSP",
        "minicv": "Mestre em Hospitalidade pela Universidade Anhembi-Morumbi (2011), Pós graduada MBA de Gestão Empresarial pela Fundação Getulio Vargas (2007), Bacharel em Turismo pela Universidade de São Paulo (2002) e Tecnóloga em Hotelaria pelo Centro Universitário Senac (1999). Cursando Formação Pedagógica de Docente para Educação Profissional de Nível Médio - modalidade à distância. Atua profissionalmente há 17 anos nas áreas de planejamento e organização do turismo, gestão de meios de hospedagem, meio ambiente, pesquisas e educação superior. Atualmente é Professora Efetiva do Curso Superior de Tecnologia em Gestão de Turismo do Instituto Federal de Educação, Ciência e Tecnologia de São Paulo (IFSP)",
        "link_lattes": "http://lattes.cnpq.br/3408683495038995",
        "email": "kogadinapoli@ifsp.edu.br",
        "foto": "assets/img/default.jpg"

    },

    {
        "nome": "Marcos Hideyuki Yokoyama",
        "titulo": "Professor IFSP",
        "minicv": "Engenheiro de Produção (2006) e Mestre pelo Programa de Pós-Graduação em Engenharia de Produção (2010) pela Universidade Federal de São Carlos (UFSCar). Ph.D em Business Administration (2014) pela Osaka University, Japão – diploma reconhecido como Doutor em Administração pela Universidade de São Paulo (2015). Em 2016, foi contemplado no Programa Brasil - Reino Unido para Formação de Professores da Rede Federal de Educação Profissional, Científica e Tecnológica, desenvolvendo um projeto para educação técnica profissional em Bounemouth – Reino Unido. Atualmente é coordenador do Curso Superior de Tecnologia em Gestão de Turismo do IFSP.",
        "link_lattes": "http://lattes.cnpq.br/7581348521996846",
        "email": "marcoshy@ifsp.edu.br",
        "foto": "assets/img/default.jpg"

    },

    {
        "nome": "Camila Collpy Gonzalez Fernandez",
        "titulo": "",
        "minicv": "Professora Doutora em história pela PUCSP. Bacharel e mestre em Turismo pelo UNIBERO (centro universitário Ibero americano), com especialização em Gerenciamento empresarial. Prof. Efetiva do IFSP e atual coordenadora do Comitê de Ética em Pesquisa da instituição. Tese de doutorado premiada como a melhor de 2016 defendida no programa de história e indicada para o prêmio Capes. Em 2019 recebeu convite para compor o acervo de autores da biblioteca Nacional dos Estados Unidos (library of congress the USA).",
        "link_lattes": "http://lattes.cnpq.br/0291046608514693",
        "email": "",
        "foto": "assets/img/default.jpg"

    },

    {
        "nome": "Leandro Rodrigues Gonzalez Fernandez",
        "titulo": "",
        "minicv": "Bacharel em Turismo (2000/ UNIBERO), Mestre em Turismo (2003/UNIBERO), Mestre em Hospitalidade (2009/UAM), Doutor em História Social (2016/PUC-SP). Atua como professor universitário há mais de 18 anos, Diretor do Departamento Jovem da Casa de Portugal",
        "link_lattes": "http://lattes.cnpq.br/7269976266233042",
        "email": "",
        "foto": "assets/img/leandro-p.jpg"

    },

    {
        "nome": "Vinicyus Vieira (Viagem’Grafia)",
        "titulo": "",
        "minicv": "Consultor hoteleiro, jornalista de viagem, palestrante e turismólogo. Atua há 16 anos na área de turismo e conta com vivência a bordo de cruzeiros e hotéis 5 estrelas, dentro e fora do Brasil. Oferece consultoria e palestras para qualificação de serviços turísticos e hoteleiros e é produtor de conteúdo do Viagem’Grafia.",
        "link_lattes": "",
        "email": "",
        "foto": "assets/img/default.jpg"

    },

    {
        "nome": "Marian Koshiba (Instaviagem)",
        "titulo": "",
        "minicv": "Chefe de inspiração de viagens no Instaviagens, agência online especializada em viagens personalizadas.",
        "link_lattes": "",
        "email": "",
        "foto": "assets/img/default.jpg"

    },

    {
        "nome": "Camila Castanheira (Acordei quero viajar)",
        "titulo": "",
        "minicv": "Influenciadora digital e fundadora do Acordei quero viajar, empresa de comunicação especializada em desenvolvimento de projetos de marketing de influência e destinos para o nicho de turismo. Já realizou trabalhos para empresas importantes como Google Fotos, Voopter, Hilton Hotels e Palladium Hotel Group, do qual foi embaixadora no Brasil por nove meses. É co-criadora do Travel Insights Brazil, evento de inovação, criatividade e influência voltado ao trade de turismo no Brasil.",
        "link_lattes": "",
        "email": "",
        "foto": "assets/img/default.jpg"

    },

    {
        "nome": "Prof.ª Dr.ª Cyhnthia Mello (Semioturismo)",
        "titulo": "",
        "minicv": "Tem grande experiência no mercado de turismo e atualmente atua como consultora especializada em semiótica do turismo, docente de graduação e pós graduação em Comunicação, Turismo e Hospitaliade. É pós doutora em Semiótica do Turismo pela EACH-USP e em Marketing Turístico pela UFPR; Doutora em Comunicação e Semiótica pela PUC-SP; Mestre em Ciências da Comunicação pela ECA-USP; Especialista em Teoria da Comunicação pela Faculdade Casper Líbero; Graduada em Hotelaria pelas Faculdades Hebraico Renascença. Co-autora do Livro Turismo de Experiência (Senac) e foi articulista de turismo e viagem do Jornal O Estado de São Paulo, entre 1995 e 2004.",
        "link_lattes": "",
        "email": "",
        "foto": "assets/img/default.jpg"

    },

    {
        "nome": "Gabriela Ferreira Camargo",
        "titulo": "",
        "minicv": "Mestranda e representante discente suplente do Programa de Pós-Graduação em Turismo na Escola de Artes Ciências e Humanidades da Universidade de São Paulo (EACH-USP) Monitora da matéria ''Planejamento e Organização do Turismo 1'' na Escola de Comunicação e Artes (ECA/USP). Recebeu o prêmio de melhor artigo apresentado no Fórum ABRATUR (2019). Recebeu o prêmio de melhor pôster apresentado na 6th UNESCO UNITWIN Conference (2019). Graduação em Tecnologia em Gestão de Turismo pelo Instituto Federal de Educação Ciência e Tecnologia de São Paulo - IFSP (2016). Atuou como voluntária de Uso Público e negócios no Instituto Chico Mendes de Conservação da Biodiversidade - ICMBIO em Fernando de Noronha (2016). Atuou como bolsista no projeto de extensão em hospitalidade do IFSP (2015). Áreas de atuação: Hotelaria, Planejamento em turismo, Gestão de patrimônio.",
        "link_lattes": "http://lattes.cnpq.br/5057981392414244",
        "foto":"assets/img/gabriela-p.jpg",
        "email": ""

    },

    {
        "nome": "Rosana Barros",
        "titulo": "",
        "minicv": "Possui graduação em Turismo pela Universidade Nove de Julho (2008), Pós Graduada no Curso Lato Sensu - Formação de Professores para o Ensino Superior - Instituto Federal de São Paulo.",
        "link_lattes": "http://lattes.cnpq.br/9163575091427919",
        "email": "",
        "foto": "assets/img/default.jpg"

    },

    {
        "nome": "Rodermil Pizzo",
        "titulo": "",
        "minicv": "Graduado em Jornalismo pela Universidade Metodista de São Paulo (1988), Especialista em Planejamento Turístico pela FGV e ESPM, Mestre em Turismo e Hospitalidade pela UAM. Foi Gerente de Eventos do Rio Quente Resorts e do Costão do Santinho Resorts. Atualmente é Diretor Comercial da CVC Central do Estudante.",
        "link_lattes": "http://lattes.cnpq.br/5399654413159662",
        "foto":"assets/img/rodermil-p.jpg",
        "email": ""

    },

    {
        "nome": "Dennis Minoru Fujita",
        "titulo": "",
        "minicv": "Bacharel em Turismo pelo Centro Universitário Ibero Americano (2001), Mestre em Hospitalidade pela Universidade Anhembi Morumbi (2005) e Doutor em Ciências pelo Instituto de Medicina Tropical de São Paulo-USP. Atuou como professor titular e coordenador de cursos do Centro Universitário das Faculdades Metropolitanas Unidas, coordenador do curso superior de tecnologia em gastronomia do Centro Universitário São Camilo, professor titular do Centro Universitário das Faculdades Integradas Alcântara Machado, do Instituto Brasileiro de Estudos e Pesquisas Sócio Econômicos e do Curso Superior de Tecnologia em Gastronomia - Univille. No mercado atuou na Fujita Representações Viagens Turismo e Operadora Ltda, e foi sócio da THG Consultoria em Serviços de Hospitalidade. Tem experiência na área de Turismo, com ênfases em Saúde Internacional, gastronomia e eventos.",
        "link_lattes": "http://lattes.cnpq.br/2228801103428191",
        "foto":"assets/img/dennis-p.jpg",
        "email": ""

    },

    {
        "nome": "Simone Monteiro Cardoso",
        "titulo": "",
        "minicv": "Atualmente é professora universitária na UMC (Universidade de Mogi das Cruzes), Unip (Universidade Paulista) e IFSP (Instituto Federal de São Paulo) e coordenadora do curso de turismo da UNIP- unidade Rangel em Santos. Possui mestrado interdisciplinar nas áreas: educação, administração e comunicação pela São Marcos (2011), especializações nas áreas:gestão mercadológica em turismo e hotelaria (USP) e Marketing da qualidade total (UMC) e graduada em turismo (Unimonte). Experiência profissional: organização de eventos, promoção e marketing em mercados (desde 1998), docência em ensino profissionalizante (5 anos) , em ensino superior (desde 2006), docência em curso de especialização (desde 2008), consultoria e treinamento em meios de hospedagens (desde 2004) , recepção hoteleira (2 anos), check-in em terminais de cruzeiros marítimos (2 anos), membro da comissão organizadora do ENADE em tecnologia em turismo (2009), além do cargo de assessora (2011/12) e Diretora (2018) de desenvolvimento e promoção turística na Secretaria de turismo da cidade de Guarujá e Coach empreendedor",
        "link_lattes": "http://lattes.cnpq.br/6405080553975386",
        "foto":"assets/img/simone-p.jpg",
        "email": ""

    },

    {
        "nome": "Bruno Chiavelli",
        "titulo": "",
        "minicv": "Engenheiro Agrônomo pela Escola Superior de Agronomia “Luiz de Queiroz” da Universidade de São Paulo (ESALQ/USP), com foco em fruticultura. Ingénieur en Agriculture pela École Supériure d’Agriculture d’Angers (ESA-Angers) na França com foco em mercado internacional e marketing. Mestre em Olivar y Aceite de Oliva pela Universidad de Jaén (UJA) na Espanha. Atualmente trabalha na Secretaria de Turismo de Guarujá, além de estar cursando técnico em Guia de Turismo pela ETEC.",
        "link_lattes": "",
        "foto":"assets/img/bruno-p.jpg",
        "email": ""


    }

]